Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_neuvotteli_kaivoslain_uudistuksesta_-_huoli_saamelaisten_oikeuksien_seka_luonnon_monimuotoisuuden_turvaamisesta_on_suuri.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät neuvotteli kaivoslain uudistuksesta – huoli saamelaisten oikeuksien sekä luonnon monimuotoisuuden turvaamisesta on suuri
sms: Sääʹmteʹǧǧ saǥstõõli kuåivâslääʹjj oođummšest – huõll säʹmmlai vuõiggâdvuõđi di luâđ määŋghämmsažvuõđ tuõrvvmõõžžâst lij šurr

source: Työ- ja elinkeinoministeriö ja Saamelaiskäräjät päättivät joulukuun 10. päivä saamelaiskäräjälain 9 §:n mukaisen neuvotteluprosessin kaivoslain uudistamisesta.
sms: Tuâjj- da jieʹllemvueʹǩǩministeria da Sääʹmteʹǧǧ tuʹmmje jooulmannu 10. peeiʹv sääʹmteʹǧǧlääʹjj 9 § meâldla saǥstõõllâmproseeʹss kuåivâslääʹjj oođummšest.

source: Neuvotteluprosessi aloitettiin syksyllä 2020 ja neuvottelut kestivät yhteensä lähes 30 tuntia.
sms: Saǥstõõllâmproseʹss altteeš čâhčča 2020 da saǥstõõllmõõžž piʹštte õhttseʹžže âlddsin 30 čiâss.

source: Saamelaiskäräjät teki perusteltuja muutosesityksiä useaan kaivoslain pykälään, mutta vain muutaman pykälän kohdalla saatiin neuvoteltua molempia osapuolia tyydyttävä tulos.
sms: Sääʹmteʹǧǧ tuejjii vuâđđõllum muuttâseʹtǩǩõõzzid maŋggu kuåivâslääʹjj paragraʹffe, leša pâi mueʹdd paragraaff pääiʹǩ vuåǯǯuš saǥstõllum kuhttu vueʹssbeäʹlid toođteei puäđõs.

source: – Kiinnostus malmien etsintään saamelaisten kotiseutualueella on lisääntynyt viime aikoina.
sms: “Miõl ǩeässmõš maalmi ooccmõʹšše säʹmmlai dommvuuʹdest lij lâssnam mõõnni aaiʹjin.

source: Olen erittäin huolissani siitä, millä tavoin luonnon monimuotoisuuden säilyminen ja saamelaisten oikeuksien toteutuminen pystytään turvaamaan uudessa kaivoslaissa.
sms: Leäm samai piâkkõõttâm tõʹst, mâin naaʹlin luâđ määŋghämmsažvuõđ seillmõš da säʹmmlai vuõiggâdvuõđi teâuddjummuš pââʹstet tuõrvvâd ođđ kuåivâslääʹjjest.

source: Olemme tehneet kaivoslakiin perusteltuja muutosesityksiä näiden turvaamiseksi, mutta työ- ja elinkeinoministeriön liikkumavara esitystemme suhteen tuntuu olevan rajallinen ja riittämätön, sanoo Saamelaiskäräjien 2. varapuheenjohtaja Leo Aikio.
sms: Leäʹp tuejjääm kuåivâsläkka vuâđđõllum muuttâseʹtǩǩõõzzid täi tuõrvvâm vääras, leša tuâjj- da jieʹllemvueʹǩǩministeria liikkeemväärr eʹtǩǩõõzzeem mieʹldd tåbddai åårram raajjlaž da riʹjttjetem”, särnn Sääʹmteeʹǧǧ 2. väärrsaaǥǥjååʹđteei Leo Aikio.

source: Neuvotteluissa saavutettiin yhteisymmärrys saamelaiskulttuuriin ja perinteisten elinkeinojen harjoittamisedellytyksiin liittyviin vaikutuksiin kohdistuvan selvitysmenettelyn kehittämisestä.
sms: Saǥstõõllmõõžžâst vuåǯǯuš õõutmiõllsažvuõtt sääʹmkulttuuʹre da äʹrbbvuõđlaž jieʹllemvueʹjji vueʹǩǩâʹttemõudldõõzzid õhttneeʹjid vaikktõõzzid tillʼlõvvum čiõlǥtõsmõõntõõllmõõžž ooudâsviikkmõõžžâst.

source: Neuvotteluissa ei ole kuitenkaan saatu aikaan tulosta, jolla pystyttäisiin turvaamaan saamelaisten asema ja oikeudet alkuperäiskansana kaivoslain soveltamisessa.
sms: Saǥstõõllmõõžžin iʹlla kuuitâǥ vuõǯǯum puäđõõzz, koin pââstčeš tuõrvvâd säʹmmlai sââʹjj da vuõiggâdvuõđ alggmeeran kuåivâslääʹjj suåvvtummšest.

source: Työ- ja elinkeinoministeriöllä ei ollut edellytyksiä neuvotella kaikkien pykälien sisällöstä, esimerkiksi 50 §:n osalta.
sms: Tuâjj- da jieʹllemvueʹǩǩministeriast ij leämmaž õudldõs saǥstõõllâd puki paragraaffi siiskõõzzâst, ouddmiârkkân 50 § peäʹlest.

source: Kyseinen pykälä on saamelaisten kannalta olennainen, sillä siinä määritellään mm. minkä tasoisia vaikutuksia kaivoslain mukaisesta toiminnasta voi aiheutua saamelaisten edellytyksille harjoittaa perinteisiä elinkeinojaan tai muutoin ylläpitää saamelaiskulttuuria saamelaisten kotiseutualueella.
sms: Kõõččmõõžžâst paragraaff lij säʹmmlai beäʹlnn miârkteei, ǥu tõʹst meäʹrtõõlât odm. mõõn täässʼsaž vaikktõõzzid kuåivâslääʹjj meâldlaž tåimmjummšest vueiʹtte šõddâd säʹmmlai õudldõõzzid vueʹǩǩâʹtted äʹrbbvuõđlaž jieʹllemvueʹjjeez leʹbe muđoi tuõʹllʼjed sääʹmkulttuur säʹmmlai dommvuuʹdest.

source: – Neuvotteluista jäi vahva tunne siitä, että Suomen valtiolle on tärkeää, ettei kaivostoimijoiden toimintaa vaikeuteta tulevaisuudessa.
sms: “Saǥstõõllmõõžžin kuâđđji raʹvves tåbdd tõʹst, što Lääʹdd riiʹǩǩe lij vääžnai, što jiâ kuåivâståimmjeeʹji toiʹmmjummuž vaiggsmââttče pueʹttiääiʹjest.

source: Tämän periaatteen noudattamisessa tunnutaan olevan valmiita tinkimään sekä alkuperäiskansojen oikeuksien toteutumisesta että luonnon monimuotoisuudesta, jatkaa Aikio.
sms: Tän vuâđđjurddji jääʹǩǩtummšest toobdât åårram vaalmâš tiʹǧǧeed nuʹt alggmeerai vuõiggâdvuõđi teâuddjummšest ǥu luâđ määŋghämmsažvuõđâst,” juätkk Aikio.

source: Saamelaiskulttuurilla on suora yhteys luonnon monimuotoisuuden säilymiseen ja saamelaisten perinteiset elinkeinot ja elämäntavat ovat muotoutuneet luonnon monimuotoisuutta säilyttäviksi, joten tästä näkökulmasta kulttuurin säilyttäminen tukee biodiversiteetin suojelua, kuten todetaan Suomen biodiversiteetti – strategian ja toimintaohjelman 2012–2020 toteutuksen ja vaikutusten arvioinnissa .
sms: Sääʹmkulttuurâst lij vuõigg õhttvuõtt luâđ määŋghämmsažvuõđ seillmõʹšše da säʹmmlai äʹrbbvuõđla jieʹllemvueʹjj da jieʹllemnääʹl liâ šõddâm luâđ määŋghämmsažvuõđ seeiltummšen, di nääiʹt täʹst ǩiõččâmvueʹjjest kulttuur seillmõš tuärjjad biodiversiteeʹtt suõjjõõzz, mâta tuõđžet Lääʹdd biodiversiteeʹtt – strategia da toiʹmmjemprograamm 2012–2020 teâuddjâʹttem da vaikktõõzzi ärvvtõõllmõõžžâst .

source: Nykyisellään kaivoslaki ei turvaa saamelaisten alkuperäiskansaoikeuksia
sms: Ânnʼjõž tååimin kuåivâslääʹǩǩ ij tuõrv säʹmmlai alggmeervuõiggâdvuõđid

source: Kaivoslain säännökset eivät nykyisellään velvoita kaivosviranomaista erittelemään, miten kaivoslain mukainen toiminta sekä muut maankäyttömuodot yhdessä vaikuttavat saamelaisten oikeuteen harjoittaa kieltään, kulttuuriaan ja perinteisiä elinkeinojaan.
sms: Kuåivâslääʹjj šeâttmõõžž jiâ ânnʼjõž tååimin õõlǥât kuåivâsveʹrǧǧneeʹǩǩ jerreed, mäʹhtt kuåivâslääʹjj meâldlaž tåimmjummuš di jeeʹres mäddââʹnnemmaall õõutâst vaaikte säʹmmlai vuõiggâdvuõʹtte vueʹǩǩâʹtted ǩiõlâs, kulttuuʹres da äʹrbbvuõđlaž jieʹllemvueʹjjeez.

source: – Lupaharkinnassa saamelaiskulttuurin ja perinteisten elinkeinojen suojaksi laadittujen säännösten tarkoitus ei ole lupakäytännössä toteutunut, eikä saamelaisten alkuperäiskansaoikeuksia ole siten pystytty turvaamaan käytännössä, toteaa Aikio.
sms: “Lååʹppsmiõttmõõžžâst sääʹmkulttuur da äʹrbbvuõđlaž jieʹllemvueʹjji suõjjân tuejjuum šeâttmõõžži miârktõs iʹlla lååʹppvueʹjjest teâuddjam, ij-ǥa säʹmmlai alggmeervuõiggâdvuõđid leäkku nääiʹt põsttum tuõrvvâd vueʹjjest”, särnn Aikio.

source: Nykyisen lain 50 §:n soveltamista harkitessaan lupaviranomaisen tulisi muun muassa arvioida heikentääkö myönnetty lupa olennaisesti saamelaisten kotiseutualueella edellytyksiä harjoittaa perinteisiä saamelaiselinkeinoja tai muutoin ylläpitää ja kehittää saamelaiskulttuuria tai kolttien elinolosuhteita ja mahdollisuuksia harjoittaa elinkeinoja koltta-alueella.
sms: Ânnʼjõž lääʹjj 50 § suåvvtummuž tuʹmmjeen lååʹppveʹrǧǧneeʹǩǩ õõlǥči jeäʹrbi mieʹldd ärvvtõõllâd rââʹžžat-a miõttum lååʹpp miârkteeinalla säʹmmlai dommvuuʹdest õudldõõzzid vueʹǩǩâʹtted äʹrbbvuõđlaž sääʹmjieʹllemvueʹjjid leʹbe muđoi tuõʹllʼjed da õõuʹdeed sääʹmkulttuur leʹbe nuõrttsaaʹmi jieʹllemåårrmõõžžid da vueiʹtlvažvuõđid vueʹǩǩâʹtted jieʹllemvueʹjjeez sääʹmvuuʹdest.

source: Saamelaiskäräjien näkemyksen mukaan kaivoslain 50 §:ssä luvan myöntämisen esteeksi määritelty olennaisen heikennyksen taso ei kuitenkaan riitä turvaamaan saamelaisille perustuslain 17 §:n 3 momentin myötä turvatun oikeuden toteutumista ylläpitää ja kehittää kieltään, kulttuuriaan ja perinteisiä elinkeinojaan.
sms: Sääʹmteeʹǧǧ vuäinalm mieʹldd kuåivâslääʹjj 50 §:st lååʹv miõttmõõžž cõggan meäʹrtõllum miârkteei rââʹžžeem tääʹss ij kuuitâǥ riʹjtte tuõrvvâd säʹmmlaid vuâđđlääʹjj 17 § 3 momeeʹnt mieʹtt tuõrvvum vuõiggâdvuõđ teâuddjummuž tuõʹllʼjed da õõuʹdeed ǩiõl, kulttuuʹres da äʹrbbvuõđlaž jieʹllemvueʹjjeez.

source: Perinteisten elinkeinojen katsotaan vakiintuneesti kuuluvan osaksi saamelaiskulttuuria.
sms: Äʹrbbvuõđlaž jieʹllemvueʹjji ǩiõččât põõššinalla kuullâm pieʹǩǩen sääʹmkulttuur.

source: Turvallisuus- ja kemikaalivirasto ei ole toistaiseksi jättänyt yhtään lupaa myöntämättä Saamelaiskäräjien esiin tuomista perinteisiin elinkeinoihin kohdistuvista negatiivisista vaikutuksista huolimatta.
sms: Staanvuõtt- da ǩeʹmikaalkoontâr iʹlla nääʹit võl kuâđđam ni õõut lååʹv miõđǩani Sääʹmteeʹǧǧ õuʹdde puʹhttem äʹrbbvuõđlaž jieʹllemvueʹjjid tillʼlõõvi negatiivlaž vaikktõõzzin huõlǩani.

source: Tästä syystä Saamelaiskäräjät esittää ”olennaisen heikennyksen” -kriteerin muuttamista koko kaivoslain kontekstissa muotoon ”vähäistä suurempi haitta tai heikennys”.
sms: Tän määinast Sääʹmteʹǧǧ eʹtǩǩad ” miârkteei rââʹžžeem” -kriteeʹr muʹttem čõõđ kuåivâslääʹjj konteeʹkstest ååʹblka ”õccnja šuurab häitt leʹbe rââʹžžeem”.

source: Meneillään olevan kaivoslain uudistuksen tavoitteena on parantaa kaivosten ympäristönsuojelua ja toimintaedellytyksiä.
sms: Tuâj vueʹlnn åårrai kuåivâslääʹjj oođummuž täävtõssân lij pueʹreed kuåivvsi pirrõs-suõjjummuž da toiʹmmjemõudldõõzzid.

source: Lisäksi tavoitteena on vahvistaa sekä kaivosten hyväksyttävyyttä paikallisesti että asianosaisten vaikutusmahdollisuuksia.
sms: Lââʹssen täävtõssân lij raʹvvjed nuʹt kuåivvsi priimmeeivuõđ pääiklânji ǥu äʹššvuäzzlai vaikktemvueiʹtlvažvuõđid.

source: Saamelaiskäräjien näkemyksen mukaan näitä tavoitteita ei ole kaivoslain valmistelutyössä tähän mennessä huomioitu.
sms: Sääʹmteeʹǧǧ vuäinalm mieʹldd täid täävtõõzzid jeäʹla kuåivâslääʹjj valmštõõllâmtuâjast tän määʹttest välddam lokku.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđteei 040 621 6505 leo.aikio@samediggi.fi
